tap "armosec/kubescape"
tap "benbjohnson/litestream"
tap "cloudflare/cloudflare"
tap "datawire/blackbird"
tap "dbcli/tap"
tap "derailed/k9s"
tap "fluxcd/tap"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/autoupdate"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "microsoft/git"
tap "minacle/chntpw"
tap "sidneys/homebrew"
brew "argocd"
brew "sqlite"
brew "aria2"
brew "bat"
brew "btop"
brew "cabextract"
brew "python@3.9"
brew "cdrtools"
brew "cocoapods"
brew "curlie"
brew "datasette"
brew "delta"
brew "direnv"
brew "duf"
brew "gh"
brew "git"
brew "gnupg"
brew "go"
brew "grep"
brew "helm"
brew "hexyl"
brew "htop"
brew "httpie"
brew "ipfs", restart_service: true
brew "jq"
brew "k3d"
brew "k9s"
brew "kubectx"
brew "kustomize"
brew "libpq"
brew "mas"
brew "ncdu"
brew "node"
brew "openssh"
brew "pgcli"
brew "postgresql"
brew "pulumi"
brew "rsync"
brew "smartmontools"
brew "starship"
brew "swiftlint"
brew "terraform"
brew "tree"
brew "vapor"
brew "vips"
brew "wimlib"
brew "yarn"
brew "ykman"
brew "armosec/kubescape/kubescape"
brew "benbjohnson/litestream/litestream"
brew "cloudflare/cloudflare/cloudflared", link: false
brew "datawire/blackbird/telepresence-arm64"
brew "dbcli/tap/litecli"
brew "fluxcd/tap/flux"
brew "hashicorp/tap/vault"
brew "heroku/brew/heroku"
brew "minacle/chntpw/chntpw"
cask "1password"
cask "1password-cli"
cask "aethersx2"
cask "alt-tab"
cask "battle-net"
cask "beekeeper-studio"
cask "brave-browser"
cask "dbeaver-community"
cask "discord"
cask "docker"
cask "dotnet-sdk"
cask "element"
cask "endless-sky"
cask "exodus"
cask "fig"
cask "figma"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "git-credential-manager-core"
cask "github"
cask "gog-galaxy"
cask "google-cloud-sdk"
cask "google-drive"
cask "gpg-suite"
cask "iterm2"
cask "keybase"
cask "logitech-g-hub"
cask "miro"
cask "mongodb-compass"
cask "mono-mdk"
cask "notion"
cask "numi"
cask "nvidia-geforce-now"
cask "obsidian"
cask "pacifist"
cask "porting-kit"
cask "postman"
cask "protonmail-bridge"
cask "protonvpn"
cask "raycast"
cask "rectangle"
cask "scroll-reverser"
cask "signal"
cask "slack"
cask "spotify"
cask "steam"
cask "sublime-text"
cask "telegram"
cask "the-unarchiver"
cask "unetbootin"
cask "unity-hub"
cask "utm"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "zoom"
mas "1Password for Safari", id: 1569813296
mas "Adblock Plus", id: 1432731683
mas "Amphetamine", id: 937984704
mas "Dark Reader for Safari", id: 1438243180
mas "DevCleaner", id: 1388020431
mas "Developer", id: 640199958
mas "Disk Speed Test", id: 425264550
mas "EasyRes", id: 688211836
mas "Forematter", id: 1498224474
mas "Grammarly for Safari", id: 1462114288
mas "Hush", id: 1544743900
mas "Notability", id: 360593530
mas "Playgrounds", id: 1496833156
mas "Twitter", id: 1482454543
mas "Xcode", id: 497799835
mas "Yubico Authenticator", id: 1497506650
