tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/autoupdate"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "microsoft/git"
brew "act"
brew "sqlite"
brew "asciinema"
brew "cocoapods"
brew "direnv"
brew "dive"
brew "gh"
brew "git"
brew "gnupg"
brew "go"
brew "grep"
brew "helm"
brew "httpie"
brew "jq"
brew "kind"
brew "lazygit"
brew "mas"
brew "minikube"
brew "neovim"
brew "node"
brew "python@3.9"
brew "numpy"
brew "postgresql"
brew "starship"
brew "swiftlint"
brew "terraform"
brew "tree"
brew "vapor"
brew "yarn"
brew "hashicorp/tap/packer"
brew "hashicorp/tap/vault"
brew "heroku/brew/heroku"
cask "1password-cli"
cask "alfred"
cask "cheatsheet"
cask "dash"
cask "db-browser-for-sqlite"
cask "dbeaver-community"
cask "discord"
cask "disk-inventory-x"
cask "dotnet-sdk"
cask "figma"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "git-credential-manager-core"
cask "github"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "hey"
cask "iterm2"
cask "itsycal"
cask "keybase"
cask "logitech-g-hub"
cask "miro"
cask "mono-mdk"
cask "nightowl"
cask "notion"
cask "nvidia-geforce-now"
cask "postman"
cask "scroll-reverser"
cask "slack"
cask "steam"
cask "sublime-text"
cask "telegram"
cask "the-unarchiver"
cask "unity-hub"
cask "visual-studio-code"
cask "vlc"
cask "yandex-disk"
cask "zoom"
mas "1Password 7", id: 1333542190
mas "Adblock Plus", id: 1432731683
mas "Amphetamine", id: 937984704
mas "Bakery", id: 1575220747
mas "Dark Reader for Safari", id: 1438243180
mas "DevCleaner", id: 1388020431
mas "Developer", id: 640199958
mas "Flow", id: 1423210932
mas "Forematter", id: 1498224474
mas "Grammarly for Safari", id: 1462114288
mas "Hush", id: 1544743900
mas "Notability", id: 360593530
mas "Notion Web Clipper", id: 1559269364
mas "TestFlight", id: 899247664
mas "Twitter", id: 1482454543
mas "WhatsApp", id: 1147396723
mas "Xcode", id: 497799835
