tap "armosec/kubescape"
tap "datawire/blackbird"
tap "hashicorp/tap"
tap "homebrew/autoupdate"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "jzelinskie/duckdns"
tap "microsoft/git"
brew "argocd"
brew "bat"
brew "sqlite"
brew "python@3.9"
brew "cocoapods"
brew "curlie"
brew "datasette"
brew "delta"
brew "direnv"
brew "duf"
brew "exa"
brew "gh"
brew "git"
brew "gnupg"
brew "go"
brew "grep"
brew "helm"
brew "hexyl"
brew "htop"
brew "jq"
brew "k9s"
brew "kubectx"
brew "mas"
brew "node"
brew "pgcli"
brew "postgresql"
brew "pulumi"
brew "starship"
brew "swiftlint"
brew "terraform"
brew "tree"
brew "vapor"
brew "vips"
brew "yarn"
brew "armosec/kubescape/kubescape"
brew "datawire/blackbird/telepresence-arm64"
brew "hashicorp/tap/vault"
cask "1password-cli"
cask "alfred"
cask "db-browser-for-sqlite"
cask "dbeaver-community"
cask "discord"
cask "disk-inventory-x"
cask "docker"
cask "dotnet-sdk"
cask "endless-sky"
cask "figma"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "git-credential-manager-core"
cask "github"
cask "google-cloud-sdk"
cask "google-drive"
cask "gpg-suite"
cask "iterm2"
cask "keybase"
cask "lens"
cask "logitech-g-hub"
cask "miro"
cask "mono-mdk"
cask "nightowl"
cask "notion"
cask "nvidia-geforce-now"
cask "postman"
cask "protonvpn"
cask "scroll-reverser"
cask "signal"
cask "slack"
cask "spotify"
cask "steam"
cask "sublime-text"
cask "telegram"
cask "the-unarchiver"
cask "unity-hub"
cask "visual-studio-code"
cask "vlc"
cask "warp"
cask "zoom"
mas "1Password 7", id: 1333542190
mas "Adblock Plus", id: 1432731683
mas "Amphetamine", id: 937984704
mas "Clockify Desktop", id: 1364502317
mas "Dark Reader for Safari", id: 1438243180
mas "DevCleaner", id: 1388020431
mas "Developer", id: 640199958
mas "Forematter", id: 1498224474
mas "Grammarly for Safari", id: 1462114288
mas "Horo", id: 1437226581
mas "Hush", id: 1544743900
mas "Notability", id: 360593530
mas "Notion Web Clipper", id: 1559269364
mas "Pichon by Icons8", id: 786188363
mas "TestFlight", id: 899247664
mas "Twitter", id: 1482454543
mas "WhatsApp", id: 1147396723
mas "Xcode", id: 497799835
